[
    {
        "autor": "Matheus",
        "mensagem": "Vem-me, como primeira palavra ao pensar em nossa escola, PAZ. Paz para aprender; paz para ensinar. Deus os abençoe imensamente, bem como o Vera Cruz!",
        "frase": "Amar significa também corrigir com seriedade e afeto. Agradam-me sobretudo as considerações referentes a Dom Bosco.",
        "foto": "img/matheus.jpg"
    },
    {
        "autor": "Marina",
        "mensagem": "Trabalhar no Colégio Vera Cruz é uma graça - uma graça que transborda e alcança muitos corações, pois transmite a Verdade e a Verdade transforma e transborda por onde passa. Há 6 meses, está cravado em meu coração o desejo de gastar a minha vida pelo Bem e pelo que vale a pena! E trabalhar no Colégio Vera Cruz vale muito, muito a pena. Sinto-me na antessala do Céu! Agradeço muito a Deus pelo sim de vocês e peço que Ele os conserve na sua santa vontade. Que o Bom Deus os faça santos! Termino na certeza de que, como disse Rodrigo na nossa formação de Fevereiro: aqui é onde a Vontade de Deus se realiza. É um dom de Deus e uma graça estar aqui.",
        "frase": "Um compilado de frases que me marcaram das nossas formações: Passamos para a outra margem: Vinho novo, odres novos. A caridade transforma. O marco do Amor é o sacrifício. E por último, a frase da Anajúlia que vem ditando as minhas relações: somente falar se eu analisar e ver que é bom, é justo e é honesto.",
        "foto": "img/marina.jpg"
    },
    {
        "autor": "Andréa Jordão",
        "mensagem": "Queridos Rodrigo, Anajuíla, Regiane e Luís Felipe, com gratidão e carinho, venho expressar minha admiração por este lindo projeto de fé e educação que vocês sonharam e tornaram realidade. O colégio Vera Cruz que hoje é nosso espaço de missão, aprendizado e convivência nasceu da coragem e da generosidade de corações que colocaram Deus em primeiro lugar. A cada dia, vemos os frutos dessa semente plantada com tanto amor: crianças que crescem em sabedoria, graça e valores cristãos. Obrigada por permitirem que façamos parte dessa linda história, por acreditarem na força transformadora da educação iluminada pela fé. Que Deus continue abençoando a vida de vocês e sustentando essa obra tão preciosa! Com carinho e gratidão, Andréa Jordão.",
        "frase": "No colégio Vera Cruz, aprendo mais do que ensino...",
        "foto": "img/andrea.jpg"
    },
    {
        "autor": "Ana Beatriz",
        "mensagem": "O Colégio Vera Cruz é para mim uma resposta do amor e da misericórdia de Deus! Todos os dias ao contemplar a cruz exposta no jardim, lembro-me da necessidade de ser um bom exemplo! O meu trabalho me faz buscar uma vida virtuosa e por menor que eu seja (em todos os sentidos kkkk) busco honrar Nosso Senhor Jesus Cristo em cada ação! Sinto-me honrada em fazer parte deste pedacinho do céu! Que Deus abençoe grandemente esta obra! Um carinhoso abraço,  Ana Beatriz",
        "frase": "\"A Sinceridade nos ajuda a ouvir a voz de Deus.\" Rejane \"Um discípulo de Cristo nunca diz BASTA.\" Rodrigo",
        "foto": "img/ana_beatriz.jpg"
    },
    {
        "autor": "Bete",
        "mensagem": "O Colégio Vera Cruz, muito mais que uma vontade humana, foi antes um sonho Divino, que preparou e cultivou durante anos na vida dos fundadores até a hora certa. Santa Terezinha acompanhou e viu todo esse processo lá de cima e em um dia tão esperado esse sonho de Deus se revelou pelas mãos dela. Acredito que muitas almas buscarão uma vida de Santidade através do Vera Cruz e muitas vocações sairão dele. Trabalhar no Colégio, mais que servir aos homens é servir a Deus, pois Ele se faz presente em cada ambiente e a Cruz no centro nos relembra a Cristo todo instante. Elizabeth",
        "frase": "“Onde tem amor tem eternidade\". Anajúlia \"Não há nada que agente faça com amor que seja pequeno.\" Muitas vezes o que é excepcional agente coloca amor, mas o que é do cotidiano é mais difícil. Rodrigo",
        "foto": "img/dona_bete.jpg"
    },
    {
        "autor": "Flávio",
        "mensagem": "Sentimento de gratidão e esperança por estarmos buscando educar para o céu.",
        "frase": "",
        "foto": "img/flavio.jpg"
    },
    {
        "autor": "Fernanda Stuart",
        "mensagem": "Sempre ouvi falar que os sonhos de Deus são infinitamente melhores que os nossos. E não tinha ideia de quando viveria um sonho de Deus em minha vida. Nesses 19 anos de sala de aula, sempre questionei a Deus se estava realmente cumprindo minha missão, fazendo o que Ele queria que eu fizesse. No ano de 2024, estava decidida a realizar meu sonho: ser veterinária, cuidar de animais. Mas, em 2025, Deus me deu a Graça de viver o sonho que Ele tinha pra mim. É isso, estar hoje no Colégio Vera Cruz é viver o sonho de Deus em minha vida. Não somente como professora, mas a oportunidade de me tornar odre novo! Queridos Luiz, Regiane, Rodrigo e Ana Julia, agradeço a Deus pelo Sim de vocês e por poder estar realizando um sonho de Deus em minha vida! Que Ele continue guiando-os e abençoando-os a cada dia! Vivo cada instante no Colégio Vera Cruz a certeza de que Deus está entre nós! Fernanda Stuart",
        "frase": "\"O bom Deus não poderia inspirar sonhos irrealizáveis\" - Santa Teresinha do Menino Jesus",
        "foto": "img/fernanda_stuart.jpg"
    },
    {
        "autor": "Tati",
        "mensagem": "Em relação ao colégio o meu sentimento é de gratidão... Como é bom viver os planos de Deus com sua fidelidade e amor . Quando estou no colégio sinto um ambiente de alegria, comunhão e a paz que tanto sonhei. Me peguei inúmeras vezes admirando toda essa obra de cuidado de Jesus conosco. Sou muito feliz Tatiane",
        "frase": "“Colocar o eterno em tudo que eu faço”",
        "foto": "img/tati.jpg"
    },
    {
        "autor": "Regina",
        "mensagem": "Trabalhar numa escola onde eu pudesse falar do Amor: um sonho que, longe, parecia impossível — mas não para Deus, nosso Senhor. Com o passar do tempo, o sonho, já há muito distante, tornou-se uma esperança adormecida, jamais esquecida, e uma vontade constante. E, com a mão carinhosa de Deus, pude esse sonho realizar. Agradecerei sempre a Ele por, aqui, neste lugar, estar. Sinto-me, cada vez mais, feliz e realizada em trabalhar nesta escola, porque sei que, de alguma forma, de algum jeito, estou buscando, pelo menos, uma alma para Jesus. E se cada um de nós fizer a sua parte, se cada um conseguir tocar o coração de alguém... então, com certeza, todos nós no céu nos encontraremos também. Regina Vilefort",
        "frase": "Frase do Rodrigo - Jesus tem que subir na nossa barca e fazermos a pesca dos alunos para Deus!",
        "foto": "img/regina.jpg"
    },
    {
        "autor": "Andreia Soares",
        "mensagem": "\"O Vera Cruz é a oportunidade que Deus me deu de alcançar o céu, de me santificar e santificar minha família\" Andreia Soares",
        "frase": "\"A resposta para tudo é a caridade\".",
        "foto": "img/andreia.jpg"
    },
    {
        "autor": "Silvia Reyes",
        "mensagem": "Diariamente peço a Deus que faça de mim o tipo de cristã que São Francisco de Assis nos ensinou, mas tem sido aqui no Colégio que com maior ardor venho pedindo : _\" Ó Senhor, fazei que eu procure mais [...] Amar que ser amada, pois é dando que se recebe...\"_ Bendito aquele 9 de junho em que o Espírito Santo lhes sussurrou aquilo que hoje é a nossa realidade. Glória a Deus! Silvia Reyes",
        "frase": "Deus está na realidade mais concreta, imediata e palpável ao meu redor",
        "foto": "img/silvia.jpg"
    },
    {
        "autor": "Nágila",
        "mensagem": "Ao Colégio Vera Cruz, No início não quis mostrar quem realmente era, com orgulho e medo atravessei os três primeiros meses, depois aceitei perder, nem sempre estarei certa. Hoje , compreendo: Mesmo com erros, falhas e fracassos, o colégio continua acreditando que posso. Estou sendo forjada! Obrigada por isso! Nágila",
        "frase": "Rodrigo \"Não perder a sede\"!",
        "foto": "img/nagila.jpg"
    },
    {
        "autor": "Aline",
        "mensagem": "O colégio é para mim solo sagrado, onde minha vocação floresce com propósito, o amor é semeado e as bênçãos são colhidas com gratidão. Aline",
        "frase": "\"O Homem é capaz de Deus\"",
        "foto": "img/aline.jpg"
    },
    {
        "autor": "Maria",
        "mensagem": "É difícil colocar em palavras tudo qe o Colégio Vera Cruz representa para mim. Não é apenas o meu local de trabalho, é o lugar onde cresço como pessoa e como profissional. Que Deus continue abençoando este colégio, cada pessoa que faz parte dele e todos os caminhos que ainda vamos trilhar juntos. Maria Carolina",
        "frase": "\"O medo paralisa, a fé move.\"",
        "foto": "img/maria_carolina.jpg"
    },
    {
        "autor": "Júnia",
        "mensagem": "Meu sentimento é de que Deus sonhou e preparou cada um de nós para estarmos juntos nesse tempo, no Colégio Vera Cruz. O Colégio Vera Cruz foi sonho por Deus! Ele quis contar com cada um de nós, para essa obra que dará muitos frutos de santidade, para honra e glória de Nosso Senhor Jesus Cristo! Júnia",
        "frase": "\" Deus , confiou essas almas a nós!\" \"Esse chamado que Deus nos fez é um apostolado \" \"Não podemos perder nenhuma dessas almas\", que Deus nos confiou:\" \" Cada aluno é Único\"",
        "foto": "img/junia.jpg"
    },
    {
        "autor": "Laura",
        "mensagem": "O Colégio é mais que um simples lugar. Aqui posso vivenciar a fé da maneira que sempre quis e sentir que estou servindo a Deus ao trabalhar para a santificação das crianças. Sou muito grata pela oportunidade de trabalhar aqui! Laura",
        "frase": "Agapas-mê/Filo-te. A história da conversa de Jesus e Pedro me marcou porque nos faz considerar e refletir: Como amamos a Deus? As formações e conversas no colégio nos fazem amar a Deus e forma cada vez mais pura, profunda e verdadeira.",
        "foto": "img/laura.jpg"
    },
    {
        "autor": "Michelle",
        "mensagem": "Sou imensamente grata a Deus por fazer parte deste colégio tão especial. Aqui, mais do que um trabalho, encontrei uma missão, um propósito. Cada dia vivido nesse colégio é uma oportunidade de crescer, aprender e, acima de tudo, servir. O ambiente acolhedor, cheio de fé, respeito e amor, faz toda a diferença. Que Deus continue abençoando esse lugar, fortalecendo cada um de nós para seguirmos firmes na missão de educar com sabedoria, carinho, dedicação e ajudar a levar essas crianças para o céu. Trabalhar aqui é um presente divino. Michelle",
        "frase": "\"Deus tem sede que nós tenhamos sede dele\"",
        "foto": "img/michelle.jpg"
    },
    {
        "autor": "Bruna",
        "mensagem": "Trabalhar no colégio Vera Cruz é uma experiência única. Levar Jesus e recebê-Lo através do convívio com os colegas e com os alunos é algo extraordinário. A cada alma que buscamos alcançar, nos Assemelhamos aos homens corajosos que vieram para Ilha de Vera Cruz. Todos buscamos compreender, ajudar e fortalecer uns aos outros, coisa que somente uma família unida ao Bom Deus faz. Ser parte desta família é sentir mais perto de si o \"elevador\" do qual Santa Teresinha fala, os braços de Jesus. Bruna",
        "frase": "Onde tem amor tem eternidade.",
        "foto": "img/bruna.jpg"
    },
    {
        "autor": "Zazá",
        "mensagem": "Caminhar junto e em sintonia que nos clama Nosso Senhor, a cerca da salvação de almas.Nossa difícil, mas importante missão. Fazer parte do Colégio Vera Cruz,é um chamado que vai além de compor um corpo pedagógico. Uma gota no oceano, mas será um oceano com uma gota a mais. Na Misericórdia de Deus, na minha pequenez,minha gratidão! Que possamos buscar essa comunhão e seguir os passos de Jesus. Louvado seja Deus pelo Colégio Vera Cruz. Zaira Mendes. ",
        "frase": "\"Assim como o rumor do oceano se compõe do ruído de cada uma das ondas,assim a santidade do vosso apostolado se compõe das virtudes pessoais de cada um de vós. \" São Josemaria Escrivá.",
        "foto": "img/zaza.jpg"
    },
    {
        "autor": "Fernanda",
        "mensagem": "O Colégio Vera Cruz é um pedacinho do Céu! Fernanda",
        "frase": "“Cada estudante é único” Professor Rodrigo",
        "foto": "img/fernanda.jpg"
    },
    {
        "autor": "Ana Paula",
        "mensagem": "Parabéns a vocês pela coragem de ir contra a maré e mostrar que é possível sim, um lugar onde Deus é o centro!",
        "frase": "“Nós precisamos levar essas almas confiadas a nós, para o Céu”",
        "foto": "img/"
    },
    {
        "autor": "Viviane",
        "mensagem": "Pensar que através de um Sim prático e verdadeiro, muitas famílias são beneficiadas pela Graça divina de Deus. É um caminhar constante de alegria, trabalho, cansaço e amor. Um sim que não tem volta, mas tem muito a percorrer e muito a atingir pelo longo caminho. Corações que se dilatam por várias gerações, é o próprio amor de Jesus que perpassa trajetórias e modifica histórias.",
        "frase": "",
        "foto": "img/viviane.jpg"
    },
    {
        "autor": "Carol Nassif",
        "mensagem": "Parabéns a vocês pela coragem de ir contra a maré e mostrar que é possível sim, um lugar onde Deus é o centro!",
        "frase": "A esperança muda tudo. Quando espero em Deus, tudo muda” Rodrigo, formação de abril",
        "foto": "img/carol.jpg"
    },
    {
        "autor": "Isabela Melo",
        "mensagem": "",
        "frase": "A inteligência é necessária para não sermos engolidos pelo Chronos Rodrigo em Mitologia",
        "foto": "img/isabela.jpg"
    },
    {
        "autor": "Giovana",
        "mensagem": "É belo ver a evolução e realização em muitos pontos do colégio! Ver nos olhos das crianças a alegria de estarem naquele ambiente e em como os pais também são felizes lá! Agradeço a oportunidade de ver e viver isto!",
        "frase": "",
        "foto": "img/giovana_isabela.jpg"
    },
    {
        "autor": "Isabela Estagiaria",
        "mensagem": "O meu sentimento em relação ao colégio é gratidão e esperança. Gratidão pela oportunidade de ter e trabalhar em um lugar Católico Apostólico Romano. Esperança por saber que as crianças estão sendo formadas para o céu.",
        "frase": "“Nosso combate aqui é contra o mal.”",
        "foto": "img/giovana_isabela.jpg"
    }
]